<!DOCTYPE html>
<html>
<head>
	<meta charset="utf-8">
	<meta name="viewport" content="width=device-width, initial-scale=1">
	<meta name="generator" content="RocketCake">
	<title>&#1055;&#1088;&#1086;&#1089;&#1090;&#1099;&#1077; &#1085;&#1086;&#1090;&#1099; &#1080; &#1090;&#1072;&#1073;&#1099; &#1076;&#1083;&#1103; &#1072;&#1082;&#1091;&#1089;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1081; &#1075;&#1080;&#1090;&#1072;&#1088;&#1099; - &#1043;&#1080;&#1090;&#1072;&#1088;&#1072; &#1076;&#1083;&#1103; &#1085;&#1072;&#1095;&#1080;&#1085;&#1072;&#1102;&#1097;&#1080;&#1093;</title>
	<link rel="stylesheet" type="text/css" href="index_html.css">
</head>
<body>
<div class="textstyle1">
<div id="container_41e58864"><div id="container_41e58864_padding" ><div class="textstyle2"><div id="container_4c93732e"><div id="container_4c93732e_padding" ><div class="textstyle2"><img src="rc_images/gico.png" id="img_7dfca937" alt="" title="" />
<span class="textstyle3">&#1043;&#1048;&#1058;&#1040;&#1056;&#1040; &#1044;&#1051;&#1071; &#1053;&#1040;&#1063;&#1048;&#1053;&#1040;&#1070;&#1065;&#1048;&#1061;</span></div>
<div style="clear:both"></div></div></div><div id="container_ee07095" color=white;><div id="container_ee07095_padding" ><div class="textstyle2">  <span class="textstyle4">&#1055;&#1088;&#1086;&#1089;&#1090;&#1099;&#1077; &#1087;&#1100;&#1077;&#1089;&#1099; &#1076;&#1083;&#1103; &#1072;&#1082;&#1091;&#1089;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1081; &#1075;&#1080;&#1090;&#1072;&#1088;&#1099;</span>
</div>
</div></div><div id="menu_46d16b"><div  class="menuholder1"><a href="javascript:void(0);">
	<div id="menuentry_78bff89b"  class="style1 menu_46d16b_mainMenuEntry mobileEntry">
		<div class="style2">
  <span class="textstyle5">Menu &#9776;</span>
		</div>
	</div>
</a>
<a href="javascript:void(0);">
	<div id="menuentry_2c509ff5"  class="style1 menu_46d16b_mainMenuEntry normalEntry">
		<div class="style3">
  <span class="textstyle6">&#1043;&#1083;&#1072;&#1074;&#1085;&#1072;&#1103;</span>
		</div>
	</div>
</a>
<a href="masterpage.html" style="text-decoration:none">
	<div id="menuentry_3ae69361"  class="style4 menu_46d16b_mainMenuEntry normalEntry">
		<div class="style3">
  <span class="textstyle6">&#1050;&#1072;&#1090;&#1077;&#1075;&#1086;&#1088;&#1080;&#1080;</span>
		</div>
	</div>
</a>
<a href="contact.html" style="text-decoration:none">
	<div id="menuentry_789b3a9"  class="style5 menu_46d16b_mainMenuEntry normalEntry">
		<div class="style3">
  <span class="textstyle6">&#1055;&#1086;&#1076;&#1089;&#1082;&#1072;&#1079;&#1082;&#1080;</span>
		</div>
	</div>
</a>
<a href="javascript:void(0);">
	<div id="menuentry_42e1be39"  class="style6 menu_46d16b_mainMenuEntry normalEntry">
		<div class="style3">
  <span class="textstyle6">&#1057;&#1074;&#1103;&#1079;&#1072;&#1090;&#1100;&#1089;&#1103;</span>
		</div>
	</div>
</a>

	<script type="text/javascript" src="rc_images/wsp_menu.js"></script>
	<script type="text/javascript">
		var js_menu_46d16b= new wsp_menu('menu_46d16b', 'menu_46d16b', 10);

		js_menu_46d16b.createMenuForItem('menuentry_78bff89b', ["  <span class=\"textstyle7\">Home</span> ", 'javascript:void(0);', '',
		                                   "  <span class=\"textstyle7\">About</span> ", 'masterpage.html', '',
		                                   "  <span class=\"textstyle7\">Contact</span> ", 'contact.html', '']);
		js_menu_46d16b.createMenuForItem('menuentry_2c509ff5', []);
		js_menu_46d16b.createMenuForItem('menuentry_3ae69361', ["  <span class=\"textstyle8\">&#1069;&#1090;&#1102;&#1076;&#1099;</span> ", 'etudy.html', '',
		                                   "  <span class=\"textstyle8\">&#1053;&#1072;&#1088;&#1086;&#1076;&#1085;&#1099;&#1077;</span> ", 'narodnye.html', '',
		                                   "  <span class=\"textstyle8\">&#1050;&#1083;&#1072;&#1089;&#1089;&#1080;&#1082;&#1072;</span> ", 'klassika.html', '',
		                                   "  <span class=\"textstyle8\">&#1056;&#1086;&#1084;&#1072;&#1085;&#1089;&#1099;</span> ", 'romansy.html', '',
		                                   "  <span class=\"textstyle8\">&#1042;&#1086;&#1077;&#1085;&#1085;&#1099;&#1077;</span> ", 'voennye.html', '',
		                                   "  <span class=\"textstyle8\">&#1056;&#1086;&#1089;&#1089;&#1080;&#1081;&#1089;&#1082;&#1080;&#1077;</span> ", 'rossijskie.html', '',
		                                   "  <span class=\"textstyle8\">&#1047;&#1072;&#1088;&#1091;&#1073;&#1077;&#1078;&#1085;&#1099;&#1077;</span> ", 'zarubezhnye.html', '',
		                                   "  <span class=\"textstyle8\">&#1041;&#1083;&#1102;&#1079;&#1099;</span> ", 'bluzy.html', '',
		                                   "  <span class=\"textstyle8\">&#1060;&#1080;&#1085;&#1075;&#1077;&#1088;&#1089;&#1090;&#1072;&#1081;&#1083;</span> ", 'fingerstyle.html', '']);
		js_menu_46d16b.createMenuForItem('menuentry_789b3a9', ["  <span class=\"textstyle8\">&#1053;&#1086;&#1090;&#1099; &#1085;&#1072; &#1075;&#1088;&#1080;&#1092;&#1077;</span> ", 'rc_images/notes.jpg', '_blank',
		                                   "  <span class=\"textstyle8\">&#1054;&#1089;&#1085;&#1086;&#1074;&#1085;&#1099;&#1077; &#1072;&#1082;&#1082;&#1086;&#1088;&#1076;&#1099;</span> ", 'rc_images/chords.jpg', '_blank']);
		js_menu_46d16b.createMenuForItem('menuentry_42e1be39', []);

	</script>
</div></div><div id="container_304cc980"><div id="container_304cc980_padding" ><div class="textstyle2"><span class="textstyle9">&#1063;&#1090;&#1086; &#1080;&#1075;&#1088;&#1072;&#1090;&#1100; &#1082;&#1086;&#1075;&#1076;&#1072; &#1087;&#1088;&#1086;&#1089;&#1103;&#1090; &#1089;&#1099;&#1075;&#1088;&#1072;&#1090;&#1100; &#1095;&#1090;&#1086;-&#1085;&#1080;&#1073;&#1091;&#1076;&#1100;?</span><span class="textstyle10"><br/><br/></span><span class="textstyle11">&#1042;&#1099;, &#1074;&#1086;&#1079;&#1084;&#1086;&#1078;&#1085;&#1086;, &#1087;&#1086;&#1087;&#1072;&#1076;&#1072;&#1083;&#1080; &#1074; &#1087;&#1086;&#1076;&#1086;&#1073;&#1085;&#1091;&#1102; &#1089;&#1080;&#1090;&#1091;&#1072;&#1094;&#1080;&#1102;. &#1059; &#1074;&#1072;&#1089; &#1074;&#1077;&#1095;&#1077;&#1088;&#1080;&#1085;&#1082;&#1072; &#1089; &#1076;&#1088;&#1091;&#1079;&#1100;&#1103;&#1084;&#1080;. &#1042;&#1099; &#1091;&#1078;&#1077; &#1085;&#1072;&#1075;&#1086;&#1074;&#1086;&#1088;&#1080;&#1083;&#1080;&#1089;&#1100;, &#1085;&#1072;&#1074;&#1077;&#1089;&#1077;&#1083;&#1080;&#1083;&#1080;&#1089;&#1100;, &#1086;&#1073;&#1089;&#1091;&#1076;&#1080;&#1083;&#1080; &#1074;&#1089;&#1077; &#1085;&#1086;&#1074;&#1086;&#1089;&#1090;&#1080;, &#1088;&#1072;&#1089;&#1089;&#1082;&#1072;&#1079;&#1072;&#1083;&#1080; &#1074;&#1089;&#1077; &#1072;&#1085;&#1077;&#1082;&#1076;&#1086;&#1090;&#1099;. &#1048; &#1090;&#1091;&#1090; &#1082;&#1090;&#1086;-&#1090;&#1086; &#1074;&#1072;&#1084; &#1075;&#1086;&#1074;&#1086;&#1088;&#1080;&#1090;: &quot;&#1058;&#1099; &#1078;&#1077; &#1080;&#1075;&#1088;&#1072;&#1077;&#1096;&#1100; &#1085;&#1072; &#1075;&#1080;&#1090;&#1072;&#1088;&#1077;? &#1057;&#1099;&#1075;&#1088;&#1072;&#1081; &#1085;&#1072;&#1084; &#1095;&#1090;&#1086;-&#1085;&#1080;&#1073;&#1091;&#1076;&#1100;&quot;. &#1042;&#1086;&#1079;&#1085;&#1080;&#1082;&#1072;&#1077;&#1090; &#1074;&#1086;&#1087;&#1088;&#1086;&#1089;: &#1095;&#1090;&#1086; &#1080;&#1075;&#1088;&#1072;&#1090;&#1100;?<br/></span></div>
<div class="textstyle1"><img src="rc_images/p38.jpg" id="img_232424b1" alt="" title="" />
</div>
<div class="textstyle2"><span class="textstyle11">&#1054;&#1090;&#1074;&#1077;&#1090; &#1087;&#1088;&#1086;&#1089;&#1090;&#1086;&#1081; - &#1080;&#1075;&#1088;&#1072;&#1081;&#1090;&#1077; &#1090;&#1086;, &#1095;&#1090;&#1086; &#1074;&#1099; &#1083;&#1077;&#1075;&#1082;&#1086; &#1084;&#1086;&#1078;&#1077;&#1090;&#1077; &#1089;&#1099;&#1075;&#1088;&#1072;&#1090;&#1100;, &#1080; &#1090;&#1086;, &#1095;&#1090;&#1086; &#1091; &#1074;&#1072;&#1089; &#1093;&#1086;&#1088;&#1086;&#1096;&#1086; &#1087;&#1086;&#1083;&#1091;&#1095;&#1072;&#1077;&#1090;&#1089;&#1103;. &#1053;&#1072; &#1101;&#1090;&#1086;&#1084; &#1089;&#1072;&#1081;&#1090;&#1077; &#1076;&#1083;&#1103; &#1074;&#1072;&#1089; &#1089;&#1086;&#1073;&#1088;&#1072;&#1085;&#1099; &#1083;&#1077;&#1075;&#1082;&#1080;&#1077; &#1087;&#1100;&#1077;&#1089;&#1099; &#1076;&#1083;&#1103; &#1075;&#1080;&#1090;&#1072;&#1088;&#1099; &#1074; &#1088;&#1072;&#1079;&#1085;&#1099;&#1093; &#1078;&#1072;&#1085;&#1088;&#1072;&#1093;, &#1086;&#1090; &#1085;&#1072;&#1088;&#1086;&#1076;&#1085;&#1086;&#1081; &#1084;&#1091;&#1079;&#1099;&#1082;&#1080; &#1080; &#1082;&#1083;&#1072;&#1089;&#1089;&#1080;&#1082;&#1080; &#1076;&#1086; &#1073;&#1083;&#1102;&#1079;&#1072; &#1080; &#1092;&#1080;&#1085;&#1075;&#1077;&#1088;&#1089;&#1090;&#1072;&#1081;&#1083;&#1072;. &#1054;&#1085;&#1080; &#1084;&#1077;&#1083;&#1086;&#1076;&#1080;&#1095;&#1085;&#1099; &#1080; &#1080;&#1093; &#1087;&#1088;&#1080;&#1103;&#1090;&#1085;&#1086; &#1080;&#1075;&#1088;&#1072;&#1090;&#1100;. &#1054;&#1085;&#1080; &#1093;&#1086;&#1088;&#1086;&#1096;&#1086; &#1079;&#1074;&#1091;&#1095;&#1072;&#1090;, &#1090;&#1072;&#1082; &#1082;&#1072;&#1082; &#1074; &#1085;&#1080;&#1093; &#1084;&#1085;&#1086;&#1075;&#1086; &#1086;&#1090;&#1082;&#1088;&#1099;&#1090;&#1099;&#1093; &#1089;&#1090;&#1088;&#1091;&#1085;. &#1055;&#1086; &#1089;&#1083;&#1086;&#1078;&#1085;&#1086;&#1089;&#1090;&#1080; &#1086;&#1085;&#1080; &#1088;&#1072;&#1085;&#1078;&#1080;&#1088;&#1091;&#1102;&#1090;&#1089;&#1103; &#1089;&#1083;&#1077;&#1076;&#1091;&#1102;&#1097;&#1080;&#1084; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1084;.<br/><br/>1 - &#1086;&#1095;&#1077;&#1085;&#1100; &#1083;&#1077;&#1075;&#1082;&#1080;&#1077;. &#1053;&#1072; &#1080;&#1093; &#1088;&#1072;&#1079;&#1091;&#1095;&#1080;&#1074;&#1072;&#1085;&#1080;&#1077; &#1087;&#1086;&#1090;&#1088;&#1077;&#1073;&#1091;&#1077;&#1090;&#1089;&#1103; &#1076;&#1077;&#1085;&#1100;. &#1040; &#1084;&#1086;&#1078;&#1077;&#1090; &#1076;&#1072;&#1078;&#1077; &#1085;&#1077;&#1089;&#1082;&#1086;&#1083;&#1100;&#1082;&#1086; &#1074; &#1076;&#1077;&#1085;&#1100; &#1074;&#1099; &#1089;&#1084;&#1086;&#1078;&#1077;&#1090;&#1077; &#1088;&#1072;&#1079;&#1091;&#1095;&#1080;&#1090;&#1100;. &#1053;&#1086; &#1101;&#1090;&#1086;, &#1082;&#1086;&#1085;&#1077;&#1095;&#1085;&#1086;, &#1085;&#1077; &#1086;&#1090;&#1084;&#1077;&#1085;&#1103;&#1077;&#1090; &#1085;&#1077;&#1086;&#1073;&#1093;&#1086;&#1076;&#1080;&#1084;&#1086;&#1089;&#1090;&#1080; &#1087;&#1086;&#1074;&#1090;&#1086;&#1088;&#1077;&#1085;&#1080;&#1103;, &#1080;&#1085;&#1072;&#1095;&#1077; &#1074;&#1099; &#1080;&#1093; &#1090;&#1072;&#1082; &#1078;&#1077; &#1073;&#1099;&#1089;&#1090;&#1088;&#1086; &#1079;&#1072;&#1073;&#1091;&#1076;&#1077;&#1090;&#1077;.<br/>2 - &#1084;&#1077;&#1085;&#1077;&#1077; &#1083;&#1077;&#1075;&#1082;&#1080;&#1077;. &#1053;&#1072; &#1080;&#1093; &#1088;&#1072;&#1079;&#1091;&#1095;&#1080;&#1074;&#1072;&#1085;&#1080;&#1077; &#1087;&#1086;&#1085;&#1072;&#1076;&#1086;&#1073;&#1080;&#1090;&#1089;&#1103; &#1090;&#1088;&#1080;-&#1095;&#1077;&#1090;&#1099;&#1088;&#1077; &#1076;&#1085;&#1103;. &#1054;&#1085;&#1080; &#1084;&#1086;&#1075;&#1091;&#1090; &#1074;&#1082;&#1083;&#1102;&#1095;&#1072;&#1090;&#1100; &#1073;&#1086;&#1083;&#1077;&#1077; &#1089;&#1083;&#1086;&#1078;&#1085;&#1099;&#1077; &#1072;&#1082;&#1082;&#1086;&#1088;&#1076;&#1099;, &#1073;&#1072;&#1088;&#1088;&#1101;, &#1080; &#1080;&#1075;&#1088;&#1091; &#1085;&#1072; &#1073;&#1086;&#1083;&#1077;&#1077; &#1074;&#1099;&#1089;&#1086;&#1082;&#1080;&#1093; &#1083;&#1072;&#1076;&#1072;&#1093;.<br/>3 - &#1089;&#1088;&#1077;&#1076;&#1085;&#1077;&#1081; &#1089;&#1083;&#1086;&#1078;&#1085;&#1086;&#1089;&#1090;&#1080;. &#1048;&#1093; &#1074;&#1089;&#1077;&#1075;&#1086; &#1085;&#1077;&#1089;&#1082;&#1086;&#1083;&#1100;&#1082;&#1086;, &#1085;&#1086; &#1086;&#1085;&#1080; &#1076;&#1072;&#1102;&#1090; &#1074;&#1072;&#1084; &#1087;&#1088;&#1086;&#1089;&#1090;&#1088;&#1072;&#1085;&#1089;&#1090;&#1074;&#1086; &#1076;&#1083;&#1103; &#1088;&#1086;&#1089;&#1090;&#1072;. &#1048;&#1093; &#1088;&#1072;&#1079;&#1091;&#1095;&#1080;&#1074;&#1072;&#1085;&#1080;&#1077; &#1084;&#1086;&#1078;&#1077;&#1090; &#1079;&#1072;&#1085;&#1103;&#1090;&#1100; &#1085;&#1077;&#1076;&#1077;&#1083;&#1102;-&#1076;&#1074;&#1077;, &#1072; &#1084;&#1086;&#1078;&#1077;&#1090; &#1080; &#1073;&#1086;&#1083;&#1100;&#1096;&#1077;. &#1053;&#1086; &#1088;&#1072;&#1079;&#1091;&#1095;&#1080;&#1074; &#1080;&#1093;, &#1074;&#1099; &#1087;&#1088;&#1080;&#1073;&#1083;&#1080;&#1079;&#1080;&#1090;&#1077;&#1089;&#1100; &#1086;&#1090; &#1085;&#1072;&#1095;&#1080;&#1085;&#1072;&#1102;&#1097;&#1077;&#1075;&#1086; &#1082; &#1089;&#1088;&#1077;&#1076;&#1085;&#1077;&#1084;&#1091; &#1091;&#1088;&#1086;&#1074;&#1085;&#1102; &#1080;&#1089;&#1087;&#1086;&#1083;&#1085;&#1077;&#1085;&#1080;&#1103;.<br/><br/>&#1045;&#1089;&#1083;&#1080; &#1074;&#1099; &#1085;&#1077; &#1084;&#1086;&#1078;&#1077;&#1090;&#1077; &#1089;&#1099;&#1075;&#1088;&#1072;&#1090;&#1100; &#1087;&#1100;&#1077;&#1089;&#1091; &#1089;&#1088;&#1072;&#1079;&#1091;, &#1085;&#1072;&#1091;&#1095;&#1080;&#1090;&#1077;&#1089;&#1100; &#1089;&#1085;&#1072;&#1095;&#1072;&#1083;&#1072; &#1080;&#1075;&#1088;&#1072;&#1090;&#1100; &#1084;&#1077;&#1083;&#1086;&#1076;&#1080;&#1102;. &#1055;&#1086;&#1089;&#1083;&#1077; &#1090;&#1086;&#1075;&#1086;, &#1082;&#1072;&#1082; &#1074;&#1099; &#1084;&#1086;&#1078;&#1077;&#1090;&#1077; &#1089;&#1074;&#1086;&#1073;&#1086;&#1076;&#1085;&#1086; &#1080;&#1075;&#1088;&#1072;&#1090;&#1100; &#1084;&#1077;&#1083;&#1086;&#1076;&#1080;&#1102; &#1080; &#1095;&#1091;&#1074;&#1089;&#1090;&#1074;&#1091;&#1077;&#1090;&#1077; &#1088;&#1080;&#1090;&#1084;, &#1076;&#1086;&#1073;&#1072;&#1074;&#1100;&#1090;&#1077; &#1086;&#1090;&#1076;&#1077;&#1083;&#1100;&#1085;&#1099;&#1077; &#1073;&#1072;&#1089;&#1099;. &#1055;&#1086;&#1090;&#1086;&#1084; &#1076;&#1086;&#1073;&#1072;&#1074;&#1100;&#1090;&#1077; &#1091;&#1087;&#1088;&#1086;&#1097;&#1077;&#1085;&#1085;&#1099;&#1077; &#1072;&#1082;&#1082;&#1086;&#1088;&#1076;&#1099;. &#1045;&#1089;&#1083;&#1080; &#1072;&#1082;&#1082;&#1086;&#1088;&#1076; &#1089;&#1086;&#1089;&#1090;&#1086;&#1080;&#1090; &#1080;&#1079; 3-4 &#1085;&#1086;&#1090;, &#1074;&#1086;&#1079;&#1100;&#1084;&#1080;&#1090;&#1077; &#1080;&#1079; &#1085;&#1077;&#1075;&#1086; 1-2 &#1085;&#1086;&#1090;&#1099;. &#1058;&#1072;&#1082; &#1087;&#1086;&#1089;&#1090;&#1077;&#1087;&#1077;&#1085;&#1085;&#1086; &#1074;&#1099; &#1089;&#1084;&#1086;&#1078;&#1077;&#1090;&#1077; &#1075;&#1086;&#1088;&#1072;&#1079;&#1076;&#1086; &#1083;&#1077;&#1075;&#1095;&#1077; &#1080; &#1073;&#1099;&#1089;&#1090;&#1088;&#1077;&#1077; &#1086;&#1089;&#1074;&#1086;&#1080;&#1090;&#1100; &#1087;&#1100;&#1077;&#1089;&#1091;. &#1045;&#1089;&#1083;&#1080; &#1078;&#1077; &#1074;&#1099; &#1073;&#1086;&#1083;&#1077;&#1077; &#1087;&#1088;&#1086;&#1076;&#1074;&#1080;&#1085;&#1091;&#1090;&#1099;&#1081; &#1075;&#1080;&#1090;&#1072;&#1088;&#1080;&#1089;&#1090;, &#1074;&#1099; &#1084;&#1086;&#1078;&#1077;&#1090;&#1077; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1100; &#1074;&#1089;&#1077; &#1101;&#1090;&#1080; &#1087;&#1100;&#1077;&#1089;&#1099; &#1076;&#1083;&#1103; &quot;&#1088;&#1072;&#1079;&#1086;&#1075;&#1088;&#1077;&#1074;&#1072;&quot;. <br/><br/>&#1043;&#1083;&#1072;&#1074;&#1085;&#1086;&#1077; - &#1087;&#1086;&#1083;&#1091;&#1095;&#1072;&#1081;&#1090;&#1077; &#1091;&#1076;&#1086;&#1074;&#1086;&#1083;&#1100;&#1089;&#1090;&#1074;&#1080;&#1077; &#1086;&#1090; &#1080;&#1075;&#1088;&#1099; &#1085;&#1072; &#1075;&#1080;&#1090;&#1072;&#1088;&#1077; &#1080; &#1088;&#1072;&#1076;&#1091;&#1081;&#1090;&#1077; &#1089;&#1074;&#1086;&#1080;&#1093; &#1076;&#1088;&#1091;&#1079;&#1077;&#1081; &#1080; &#1073;&#1083;&#1080;&#1079;&#1082;&#1080;&#1093;.</span></div>
<div style="clear:both"></div></div></div><div id="container_6fc61b5"><div id="container_6fc61b5_padding" ><div class="textstyle1">  <span class="textstyle12">&#1050;&#1072;&#1090;&#1077;&#1075;&#1086;&#1088;&#1080;&#1080;</span>
</div>
</div></div></div>
<div class="textstyle1"><div id="slide_65c7c3f5">
	<script type="text/javascript" src="rc_images/wsp_slideshow.js"></script>
	<script type="text/javascript">
		var js_slide_65c7c3f5= new wsp_slideshow('slide_65c7c3f5',['rc_images/p34t_1024x683.jpg', 'rc_images/p32t_1024x682.jpg', 'rc_images/p16t_1024x634.jpg', 'rc_images/p20t_1024x587.jpg', 'rc_images/p30t_1024x682.jpg', 'rc_images/p25t_1024x682.jpg', 'rc_images/p18t_1024x682.jpg', 'rc_images/p36t_1024x682.jpg', 'rc_images/s23t.jpg'], 'fade', 4000, 500, 'height',
				['etudy.html', 'narodnye.html', 'klassika.html', 'romansy.html', 'voennye.html', 'rossijskie.html', 'zarubezhnye.html', 'bluzy.html', 'fingerstyle.html']);
	</script>
</div></div>
<div class="textstyle2"><table id="table_62cf37c8" cellpadding="0" cellspacing="0" >	<tr>
		<td width="33%" height="28px" >
		</td>
		<td width="33%" height="28px" >
		</td>
		<td width="33%" height="28px" >
		</td>
	</tr>
	<tr>
		<td width="33%" height="28px" >
		</td>
		<td width="33%" height="28px" >
		</td>
		<td width="33%" height="28px" >
		</td>
	</tr>
	<tr>
		<td width="33%" height="28px" >
		</td>
		<td width="33%" height="28px" >
		</td>
		<td width="33%" height="28px" >
		</td>
	</tr>
	<tr>
		<td width="33%" height="28px" >
		</td>
		<td width="33%" height="28px" >
		</td>
		<td width="33%" height="28px" >
		</td>
	</tr>
	<tr>
		<td width="33%" height="28px" >
		</td>
		<td width="33%" height="28px" >
		</td>
		<td width="33%" height="28px" >
		</td>
	</tr>
	<tr>
		<td width="33%" height="26px" >
		</td>
		<td width="33%" height="26px" >
		</td>
		<td width="33%" height="26px" >
		</td>
	</tr>
</table><span class="textstyle13"><br/></span></div>
<div style="clear:both"></div></div></div>  </div>
</body>
</html>